<div class="container padding-bottom">
	<div class="simple_content">
		<div class="content_title">
			<h3>私隱政策</h3>
		</div>
		<div class="contents">
		梁氏資產管理有限公司("本公司")關於個人資料(私隱)條例("條例")致客戶的通知 <br><br>

		(1) 客戶的有關資料可能會作下列用途︰<br>
		<p>
			(a)	處理及批核借貸的申請，續期或取得；<br>
			(b)	提供服務和信貸便利給客戶之日常運作；<br>
			(c)	進行信貸審查；<br>
			(d)	協助其他財務機構作信用審查及債務追討；<br>
			(e)	確保客戶維持可靠信用；<br>
			(f)	設計為客戶使用信貸及相關貸款服務和產品；<br>
			(g)	推廣財務服務或有關產品；<br>
			(h)	確定本公司與客戶或之間的債務；<br>
			(i)	執行客戶向本公司應負之責任，包括但不限於向客戶及為客戶的責任提供抵押或擔保的人士追討欠款；<br>
			(j)	本公司為履行任何對其有約束力的法例的規定而作出披露；<br>
			(k)	使本公司的實在或建議承讓人，能對有關擬進行的轉讓、參與或附屬參與的交易作出評核；及<br>
			(l)	與上述一切有聯繫, 有附帶性或有關的用途。<br>
		</p><br>

		(2) 本公司會將客戶的資料保密，但本公司可能把該等資料提供及披露予下列各方所述的用途︰<br>
		<p>
			(a)	任何代理人、承包商或提供行政、電訊、電腦、付賬、債務追討或其他與本公司業務運作有關服務的第三方服務供應者；<br>
			(b)	任何對本公司有保密責任的人士，包括就有關資料對本公司有保密承諾而與本公司同屬一集團的公司或各商號或各聯營機構；<br>
			(c)	信貸資料服務機構，或如客戶欠賬時則可將該等資料提供予債務追收代理；<br>
			(d)	任何根據本公司需遵守的法律要求而向其作出披露的人士；及<br>
			(e)	任何本公司的實在或建議承讓人，或任何本公司對客戶權益的參與人或附屬參與人或受讓人。<br>
		</p><br>

		(3) 根據條例規定及按其認可及發出的個人信貸資料實務守則，任何人士均有權︰<br>
		<p>
			(a)	查核本公司是否持有其個人資料及有權查閱有關的資料；<br>
			(b)	要求本公司對其不準確的個人資料作出更正；<br>
			(c)	查明本公司對有關資料的政策及實務，並獲知本公司持有其個人資料的類別；及<br>
			(d)	如與個人信貸有關，可要求獲知何等資料會經常向信貸資料服務機構或債務追收代理披露，<br>
				以及獲提供進一步資料，籍以向有關信貸資料服務機構或債務追收代理提出查閱及改正資料之要求。<br>
		</p><br>

		(4) 根據條例的條款，本公司有權就處理任何查閱資料的要求收取合理費用。<br><br>


		(5) 任何關於資料查閱或資料改正，或索取關於資料政策及慣例，或所持有的資料種類的要求，應向下列人士提出：<br>
		資料保護主任<br>
		梁氏資產管理有限公司<br>
		九龍紅磡紅磡商業中心A座415F室<br>
		電話 ： 2780 0400<br>
		傳真 ： 3260 3975<br><br>

		(6) 本通知不會限制客戶在個人資料（私隱）條例下所享有的權利。 <br><br>


	</div>
