@section('content_second')
<div class="container padding-bottom">
	<div class="simple_content">
		<div class="content_title">
			<h3>免責聲明</h3>
		</div>
		<div class="contents">
		本網頁所記載的資料僅供一般參考之用，瀏覽人士需注意本網頁所展示的資料並非即時更新，梁氏資產管理有限公司("本公司")將盡力確保所提供資料的準確性及可靠性，但不保證有關資料的準確性及可靠性，亦不會承擔因資料不確或不全而引致損失的任何法律責任。<br><br>

		在法律允許的範圍內，本公司不保證此網址所提供的資料沒有任何錯誤、遺漏、不確，及有關本網址之使用或不能使用，或因本網址之運作中斷、缺陷、運作或傳送之阻延、或系統失靈而引致的任何直接、間接、附帶、從屬、特殊、懲罰性或懲戒性的損失或開支，本公司概不負責。<br><br>

		本公司擁有本網頁內資料的版權。任何人士未經本公司書面同意及批准，嚴禁改編、複製、分發或提供本網頁內的資料作商業或公開用途。<br><br>

		本網頁介紹的產品和服務僅適用於法律上接受本公司提供此等產品和服務的地區之任何人士，而對於法律上就本公司提供此等產品或服務有所限制的地區之人士，本網頁所記載的資料不應視作任何推介或招攬。請翻閱者自行了解和遵守當地的有關法律和法規。<br><br>

		本網頁資料不具任何約束性及責任性，本公司可隨時更改或取消有關產品及服務而毋須事前通知。瀏覽人士使用本網即表示同意此網不時所載聲明及政策。<br><br>

		梁氏資產管理有限公司<br>
		九龍紅磡紅磡商業中心A座415F室<br>
		<br>
		</div>
	</div>
	<!-- {!! $content->content !!} -->
</div>
@endsection